"Open Date & Time..." = "Open Date & Time...";
"Open iCal" = "Open iCal";
"LLL d" = "MMM d";
"LLL d, HH:mm" = "LLL d, HH:mm";
"LLL d, h:mma" = "LLL d, h:mma";
"Next Phase" = "Next Phase";

"Sunrise" = "Wschód słońca";
"Noon" = "południe";
"Sunset" = "Zachód słońca";
"Moonrise" = "Wschód Księżyca";
"Moonset" = "Zachód Księżyca";

"New Moon" = "Nów";
"Waxing Crescent" = "Wzrastający Sierp";
"First Quarter" = "Pierwsza kwadra";
"Waxing Gibbous" = "Poszerzony Księżyc";
"Full Moon" = "Pełnia Księżyca";
"Waning Gibbous" = "Garbaty Księżyc";
"Last Quarter" = "Ostatnia kwadra";
"Waning Crescent" = "Ubywający Sierp";

"Edit Preferences..." = "Edit Preferences...";

"five past %@" = "five past %@";
"ten past %@" = "ten past %@";
"quarter past %@" = "quarter past %@";
"twenty past %@" = "twenty past %@";
"twentyfive past %@" = "twentyfive past %@";
"half past %@" = "half past %@";
"twentyfive to %@" = "twentyfive to %@";
"twenty to %@" = "twenty to %@";
"quarter to %@" = "quarter to %@";
"ten to %@" = "ten to %@";
"five to %@" = "five to %@";
"%@ o'clock" = "%@ o’clock";

"FUZZY_CLOCK_HOURS" = "0,0,0,0,0,0,1,1,1,1,1";

"one" = "one";
"two" = "two";
"three" = "three";
"four" = "four";
"five" = "five";
"six" = "six";
"seven" = "seven";
"eight" = "eight";
"nine" = "nine";
"ten" = "ten";
"eleven" = "eleven";
"twelve" = "twelve";
"midnight" = "Midnight";

